<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><br>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
 <br>
</div>
<p style="text-align: justify;">
</p>
<p style="text-align: left;">
</p>
<p style="text-align: center;">
</p>
<p>
	 О компанни<br>
	 Маркетинг + Данные + Технологии + Менеджмент. <br>
	 Группа «Текарт» оказывает услуги консалтинга, интеграции и цифровой трансформации бизнес-процессов, маркетинга и HR-менеджмента. Совместно с клиентами мы проводим анализ, ставим задачи, находим кросс-дисциплинарные и инновационные решения, а также сопровождаем бизнес на долгосрочной основе.
</p>
<h3><b>Исторический путь — маркетинг и цифровые решения</b></h3>
<p>
	 Основой для консалтинга служит 20-летний уникальный опыт долгосрочного комплексного маркетингового обслуживания клиентов. Выполнив несколько тысяч проектов - от небольших маркетинговых задач до многолетнего комплексного продвижения клиентов, мы получили опыт работы во всех отраслях.
</p>
<p>
	 Мы помогаем своим клиентам повысить общую эффективность работы, «оцифровать» бизнес, найдя новые возможности и связи, создать новые продукты и бизнес-модели, систематизировать маркетинг, интегрировать разрозненные бизнес-процессы, выполнить программы трансформации — как для отдельных функций, так и в масштабах всей организации, разработать и внедрить сервисы «цифрового взаимодействия» для клиентов и сотрудников.
</p>
<h3>Основа — консалтинг, <br>
 цель — устойчивое развитие и стратегический успех клиента</h3>
<p>
	 Наш фундаментальный подход к началу сотрудничества — консалтинг, максимально глубокий предпроектный анализ проблем и задач, собственное участие в определении целей, формулировке ТЗ, конфигурация решений и выбор инструментария. Мы не клиентоориентированная компания, мы не заинтересованы в удовлетворении потребности отдельного менеджера заказчика, группы менеджеров или даже руководства. Мы — «результатоориентированная» компания. Наш приоритет — наиболее эффективные интегрированные решения, устойчивое развитие клиентов, их конечные бизнес-результаты. В нашей компании нет отдела продаж, нет коммерческой функции в типовом смысле. Мы не делаем симметричных запросу коммерческих предложений, мы не «продаем» свои услуги. Мы глубоко анализируем цели, проблемы, граничные условия задач в широком контексте и проектируем индивидуальные и оптимальные с нашей точки зрения решения.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>